{


    "buttonText": "&rightarrow; &nbsp; &nbsp; Click here for English version",
    "title": " കോവിഡ് ചില അഭിപ്രായങ്ങൾ ",
    "subtitle": "കോവിഡ് വാക്‌സിൻ എടുക്കുന്നവർ ഗുണ ദോഷങ്ങൾ പൂർണമായി അറിയാൻ ",
    "bulletpoints": [
        "ശാസ്ത്രം ചോദ്യങ്ങളെ ഭയക്കുന്നില്ല , നിലവിലുള്ള തിയറികളെ ചോദ്യം ചെയ്താണ് ശാസ്ത്രം മുൻപോട്ടു പോകുന്നത് ",
        "ചിലപ്പോള് മതങ്ങൾ ചോദ്യങ്ങളെ ഭയക്കും , അത് ചോദിക്കുന്നവരെ ആട്ടിയോടിക്കും , എന്നാൽ ശാസ്ത്രത്തിൽ അങ്ങനെ ഒരിക്കലും പാടില്ല ",
        "നിങ്ങളുടെ ജോലി ഞങ്ങൾക്ക് ഇതിന്റെ ഗുണദോഷങ്ങൾ പൂർണമായി മനസിലാക്കാൻ സഹായിക്കുക എന്നതുകൂടിയാണ് . ",
        "അന്താരാഷ്ട്ര ഉടമ്പടികൾ അനുസരിച്ചു ഒരു രോഗിക്ക് ട്രീറ്റ്മെന്റ് നൽകുമ്പോൾ ആ ചികിത്സാ കൊണ്ടുള്ള എല്ലാ ഗുണ ദോഷങ്ങളും അറിയിച്ചതിനു ശേഷം മാത്രമേ അത് നൽകാവൂ ",
        "ചികിത്സായുടെ എല്ലാ വശങ്ങളും മനസിലാക്കിച്ച ശേഷം രോഗിക്ക് ചികിത്സാ എടുക്കണോ എടുക്കാതിരിക്കാനോ ഉള്ള പരമാധികാരമുണ്ട് ",
        "കോവിഡിന്റെ വയസുതിരിച്ചിട്ടുള്ള മരണ  നിരക്ക് നോക്കിയാൽ അത് വളരെ കുറവാണു 50  വയസിൽ താഴെ ",
        "കേരളത്തിൽ ആകെ മരണ നിരക്ക് 1 ശതമാനത്തിൽ താഴെയാണ് ,  ( 100 ഇൽ  99 മാർക്ക് നിങ്ങളുടെ ബോഡിയെ എന്തിനാണ് പിന്നെയും ) ",
        "ഐക്യ രാഷ്ട്ര സംഘടനാ മനുഷ്യഅവകാശം ആൻഡ് ബയോ എത്തിക്സ് ട്രീറ്റി പ്രകാരം വ്യക്തിയുടെ ചോയ്സ്  സൊസൈറ്റി യുടെ ചോയ്‌സിന് മുകളിലാണ് ",
        "വളരെ സേഫ് ആയ വാക്‌സിൻ എന്നത്  ഒരു കള്ളമാണ് . പരീക്ഷണം കഴിയാത്ത ദീർഘ കാലാടിസ്ഥാനത്തിൽ പഠനങ്ങൾ ഇല്ലാത്ത വാക്‌സിൻ എന്ന  ഇൻജെക്ഷൻ ",
        "എന്തിനാണ് ദീർഘ കാലത്തെ പഠനം , ഇപ്പോൾ കുഴപ്പമൊന്നുമില്ലല്ലോ . സയൻസിനു അറിയാത്ത ഒട്ടേറെ കാര്യങ്ങൾ ഉണ്ട് , 5 കൊല്ലങ്ങൾക്കു ശേഷം താളിയോമൈഡ് എന്ന മരുന്ന് കുട്ടികളെ കൊന്നൊടുക്കുമ്പോഴും വികലാംഗരാക്കുമ്പോഴും ശാസ്ത്രം അറിഞ്ഞില്ല ആ പദാര്ഥത്തിനു 2 chiral കാർബൺ വകഭേദങ്ങളുണ്ടെന്ന് . നല്ലതു മാത്രമേ അവർ കണ്ടുള്ളൂ . ",
        "DNA  മാറ്റില്ല എന്നൊക്കെ പറയുമ്പോഴും dna  യെ കുറിച്ച് പരിമിതമായ അറിവുമാത്രമേ gene  തെറാപ്പിയ്ക്കുള്ളൂ .. ",
        "ശാസ്ത്രത്തിനു കാരണം മനസിലാക്കാൻ കഴിയാത്ത ഒട്ടേറെ രോഗങ്ങൾ ഇപ്പോഴ്ൽ നിലവിലുണ്ട് , ഒരു രോഗത്തിന്റെ കാരണം മനസിലാക്കാൻ കഴിയുന്നില്ല പക്ഷെ ദീർഘ കാല പഠനങ്ങൾ കഴിയാത്ത ഒരു മരുന്നിന്റെ സേഫ്റ്റി മുൻകൂട്ടി ഉറപ്പിക്കാൻ കഴിയുന്നു  ? കള്ളം ",
        "FDA പാനൽ അംഗം പറഞ്ഞത് , നമ്മൾ ഇത് കുട്ടികൾക്കെല്ലാവര്കും കൊടുക്കാതെ ഇതിന്റെ ഗുണ ദോഷങ്ങൾ അറിയാൻ പറ്റില്ല ( മുൻപ് കുറച്ചു പേരിൽ പൂർണമായി വര്ഷങ്ങളോളം പരീക്ഷണം നടത്തിയിട്ടു മാത്രമേ വലിയ ജനസംഖ്യക്ക് നൽകാറുള്ളൂ  ) ",
        "2023 - 2024 കാലഘട്ടത്തിലാണ് മൂന്നാമത്തെ  ഘട്ട പരീക്ഷണങ്ങൾ കഴിയുക എന്നാണ് അമേരിക്കൻ നാഷണൽ ലൈബ്രറി ഓഫ് മെഡിസിൻ പറയുന്ന അതിലും കൂടുതൽ സമയം എടുത്തേക്കാം കാരണം ഈ പരീക്ഷണങ്ങൾ സാധാരണയായി 10 ഉം 20 ഉം വർഷങ്ങൾ കൊണ്ടേ കഴിയാറുള്ളു ",
        "DNA മാറ്റിമറിക്കാനുള്ള ഒരു പോസ്സിബിലിറ്റി തള്ളിക്കളയാനാവില്ല . 2023 ലെ പരീക്ഷണ ഫലത്തിന്റെ റിപ്പോർട്ട് വന്നാൽ ചിലപ്പോ വലിയ ഗുണമൊന്നുമില്ല എന്നോ മനുഷ്യരിൽ ഉപയോഗിക്കാൻ നിർദ്ദേശിക്കുന്നില്ല എന്നോ പറയാൻ സാധ്യത തള്ളിക്കളയാനാവില്ല ",
        "സെറം ഇൻസ്റ്റിറ്റ്യൂട്ട് ഓഫ് ഇന്ത്യയുടെ ഫാക്ട് ഷീറ്റ് ചില കാര്യങ്ങൾ - സീരിയസ് ആയതും ഇതുവരെ മനുഷ്യരിൽ  കണ്ടെത്തിയിട്ടില്ലാത്തതുമായ രോഗങ്ങൾ നിങ്ങൾക്ക് പാർശ്വ ഫലമായി  വരാം ",
        "പരീക്ഷണത്തിന്റെ ഫലം പുറത്തുവിടാൻ സ്വതന്ത്രമായി പ്രവർത്തിക്കുന്ന സയന്റിസ്റ്റുകൾ ആവശ്യപ്പെട്ടപ്പോൾ കമ്പനി അത് നൽകിയില്ല . സുപ്രീം കോടതിയിൽ കേസിനു പോയപ്പോൾ കേന്ദ്ര സർക്കാർ മുന്നോട്ട് വന്നു പറഞ്ഞു ഡാറ്റ പുറത്തുവിട്ടില്ല എന്ന് . സത്യത്തിൽ സർക്കാർ പ്രവർത്തിക്കുന്നത് ജനങ്ങൾക്ക് വേണ്ടിയാണോ അതോ കമ്പനിക്കോ ? പരീക്ഷണ ഡാറ്റ പുറത്തു വിട്ടാലേ സ്വതന്ത്രരായ സയന്റിസ്റ്റുകൾക്ക് കമ്പനി അവകാശവാദങ്ങളും വാക്‌സിന്റെ ഗുണങ്ങളെപ്പറ്റിയുള്ള വിവരങ്ങളും സത്യമാണോ അല്ലയോ എന്ന് ശരിക്ക് വിലയിരുത്താനാകൂ ",
        "ദീർഘ കാല പരീക്ഷണങ്ങൾ ഇപ്പോൾ തുടങ്ങാൻ  പോവുകയാണ് എന്നാണ് ഇപ്പോൾ വരുന്ന വാർത്തകൾ ,  ചത്ത കൊക്കിനെന്തിനാണ് ജാതകം ",
        "എല്ലാവര്ക്കും വാക്‌സിൻ നൽകി കഴിഞ്ഞാൽ പിന്നെ വാക്‌സിൻ കൊണ്ട് ഉണ്ടാകുന്ന ദീർഘ കാല പാർശ്വ ഫലങ്ങൾ പുതിയ വൈറസിനോ അല്ലെങ്കിൽ ഒരു വകഭേദത്തിനോ കോവിദാനന്തര രോഗങ്ങളുടെയോ തലയിൽ കെട്ടിവെച്ചു തടിതപ്പാൻ സാധിക്കും . ",
        "absolute  റിസ്ക്  റീഡക്ഷൻ  (absolute risk  reduction ARR ) ആൻഡ്  റിലേറ്റീവ് റിസ്ക് റീഡക്ഷൻ ( relative  risk  reduction  RRR ) തമ്മിലുള്ള വ്യത്യാസം . അവർ TV യിൽ പറയുന്ന ഫലപ്രാപ്തി  60 - 90 % എന്നത് ഒരാളെ സംബന്ധിച്ചു സത്യത്തിൽ   0.5 % മുതൽ 2 % വരെയാകാം ( watch todo ) ",
        "ഒരു മരുന്നും ഇല്ലാത്ത സമയത്താണ് Emergency  USE  authorisation പെര്മിഷൻ ഉണ്ടാവുക . എന്നാൽ ഇവിടെ പലവിധ ട്രീറ്റ്മെൻറ് കോവിഡിന് ഉണ്ട് ഹോമിയോ , ആയുഷ് -64  , ആയുർവേദ ചികിത്സാ  എന്നിവ Emeergency ഉസ് authorisation സാധുത ഇല്ലാതാക്കുന്നു ",
        "വാക്‌സിൻ എടുത്തവരിലും എടുക്കാത്തവരിലും തുല്യ അളവിൽ വൈറസ് ഉണ്ടാകും എന്ന് പഠനങ്ങൾ തെളിയിച്ചതാണ് കൂടാതെ നമ്മുടെ കൺമുന്നിലൂടെ ഡെൽറ്റ , ഒമൈക്രോൺ എന്നിവ ലോകത്തൊട്ടാകെ വിതരണം ചെയ്യുന്നത് വാക്‌സിൻ എടുത്തവരാണ് . പിന്നെ ഒരുതരത്തിലും വാക്‌സിൻ എടുക്കാത്തവർ സമൂഹത്തിനു ഒരു ദോഷവും ചെയ്യുന്നില്ല ",
        "പലപല വാക്‌സിനുകൾ മിക്സ് ചെയ്തു ഉപയോഗിച്ച് കൊള്ളുക , ഏറിപ്പോയാൽ 1000 പേരിൽ ആക്സിഡന്റ് ആയി ചെയ്ത കുത്തിവെയ്‌പിനെ  700 കോടി ജനസംഖ്യയ്ക്ക് സേഫ് ആണ് എന്ന് പറയുന്ന യുക്‌തി , ആരും തലകുനിച്ചുപോകും ",
        "ചെറിയ കാലങ്ങൾക്കു മാത്രം നടത്തിയ പഠനങ്ങൾ ചോദ്യം ചെയ്യാൻ പാടില്ലാത്ത സമ്പൂർണ ശാസ്ത്രമാകുമ്പോൾ ",
        "സെറം ഇൻസ്റ്റിറ്റ്യൂട്ട് ഓഫ് ഇന്ത്യ അവരുടെ ഡോക്ടർമാർക്കും ഹോസ്പിറ്റൽസിനും മാത്രം ഉണ്ടാക്കിയ  കോവിഷിൽഡ് ഫാക്ട് ഷീറ്റിൽ പറയുന്നത് ഈ വാക്‌സിനിൽ ജനിതക മാറ്റം വരുത്തിയ സൂഷ്മ ജീവികൾ ഉണ്ടെന്നാണ് , കൂടാതെ HEK 293 , അബോർഷൻ ചെയ്ത ഒരു പെൺ കുഞ്ഞിന്റെ കോശങ്ങൾ ഉണ്ട്  , ചിമ്പാൻസിക്ക് ബാധിക്കുന്ന adenovirus എന്ന വൈറസ് ഉം ഇതിൽ ഉണ്ട് എന്നാണ് CDC , അമേരിക്കൻ മെഡിസിൻ ഏജൻസി HEK 293 BSL - 2 കണ്ടൈൻമെൻറ് biohazard  അഥവാ മീഡിയം റിസ്ക് ഉള്ള സാധനമായാണ് പറയുന്നത് "
    ]

}