{
    "buttonText": "&RightArrowBar; &nbsp; &nbsp; Click here for English version",
    "title": " കോവിഡ് വാക്‌സിൻ  ചില അഭിപ്രായങ്ങൾ ",
    "subtitle": "കോവിഡ് വാക്‌സിൻ ഗുണ ദോഷങ്ങൾ പൂർണമായി അറിയാൻ ",

    "bulletpoints": [
        "ശാസ്ത്രം ചോദ്യങ്ങളെ ഭയക്കുന്നില്ല , നിലവിലുള്ള തിയറികളെ ചോദ്യം ചെയ്താണ് ശാസ്ത്രം മുൻപോട്ടു പോകുന്നത് ",
        "ചിലപ്പോള് മതങ്ങൾ ചോദ്യങ്ങളെ ഭയക്കും , അത് ചോദിക്കുന്നവരെ ആട്ടിയോടിക്കും , എന്നാൽ ശാസ്ത്രത്തിൽ അങ്ങനെ ഒരിക്കലും പാടില്ല ",
        "നിങ്ങളുടെ ജോലി ഞങ്ങൾക്ക് ഇതിന്റെ ഗുണദോഷങ്ങൾ പൂർണമായി മനസിലാക്കാൻ സഹായിക്കുക എന്നതുകൂടിയാണ് . ",
        "അന്താരാഷ്ട്ര ഉടമ്പടികൾ അനുസരിച്ചു ഒരു രോഗിക്ക് ട്രീറ്റ്മെന്റ് നൽകുമ്പോൾ ആ ചികിത്സാ കൊണ്ടുള്ള എല്ലാ ഗുണ ദോഷങ്ങളും അറിയിച്ചതിനു ശേഷം മാത്രമേ അത് നൽകാവൂ ",
        "ചികിത്സായുടെ എല്ലാ വശങ്ങളും മനസിലാക്കിച്ച ശേഷം രോഗിക്ക് ചികിത്സാ എടുക്കണോ എടുക്കാതിരിക്കാനോ ഉള്ള പരമാധികാരമുണ്ട് ",
        "കോവിഡിന്റെ വയസുതിരിച്ചിട്ടുള്ള മരണ  നിരക്ക് നോക്കിയാൽ അത് വളരെ കുറവാണു 50  വയസിൽ താഴെ ",
        "കേരളത്തിൽ ആകെ മരണ നിരക്ക് 1 ശതമാനത്തിൽ താഴെയാണ് ,  ( 100 മാർക്കിന്റെ പരീക്ഷയിൽ നിങ്ങളുടെ ബോഡി 99 മാർക്ക് നേടി പിന്നെ എന്തിനാണ് അതിനെ മെഡിക്കൽ സ്‌പെരിമെന്റ്സിനു വിധേയമാക്കി 1 % മെച്ചപ്പെടുത്താൻ  നോക്കുന്നത് . നിങ്ങൾക്ക് മരണത്തെ 100% കവച്ചുവെച്ചുകൊണ്ട് ഒരിക്കലും ജീവിക്കാനാവില്ല , തലയിൽ തേങ്ങാ വീണാൽ കഴിഞ്ഞു , പിന്നെ എന്തിനാണ് 1 % മെച്ചപ്പെടുത്താൻ മെഡിക്കൽ സ്‌പെരിമെന്റ്സിനു തയ്യാറാകുന്നത്  ) ",
        "ഐക്യ രാഷ്ട്ര സംഘടനാ മനുഷ്യഅവകാശം ആൻഡ് ബയോ എത്തിക്സ് ട്രീറ്റി പ്രകാരം വ്യക്തിയുടെ ചോയ്സ്  സൊസൈറ്റി യുടെ ചോയ്‌സിന് മുകളിലാണ് ",
        "വളരെ സേഫ് ആയ വാക്‌സിൻ എന്നത്  ഒരു കള്ളമാണ് . പരീക്ഷണം കഴിയാത്ത ദീർഘ കാലാടിസ്ഥാനത്തിൽ പഠനങ്ങൾ ഇല്ലാത്ത വാക്‌സിൻ എന്ന  ഇൻജെക്ഷൻ ",
        "എന്തിനാണ് ദീർഘ കാലത്തെ പഠനം , ഇപ്പോൾ കുഴപ്പമൊന്നുമില്ലല്ലോ . സയൻസിനു അറിയാത്ത ഒട്ടേറെ കാര്യങ്ങൾ ഉണ്ട് , 5 കൊല്ലങ്ങൾക്കു ശേഷം താളിയോമൈഡ് എന്ന മരുന്ന് കുട്ടികളെ കൊന്നൊടുക്കുമ്പോഴും വികലാംഗരാക്കുമ്പോഴും ശാസ്ത്രം അറിഞ്ഞില്ല ആ പദാര്ഥത്തിനു 2 chiral കാർബൺ വകഭേദങ്ങളുണ്ടെന്ന് . നല്ലതു മാത്രമേ അവർ കണ്ടുള്ളൂ . ",
        "DNA  മാറ്റില്ല എന്നൊക്കെ പറയുമ്പോഴും dna  യെ കുറിച്ച് പരിമിതമായ അറിവുമാത്രമേ gene  തെറാപ്പിയ്ക്കുള്ളൂ .. ",
        "ശാസ്ത്രത്തിനു കാരണം മനസിലാക്കാൻ കഴിയാത്ത ഒട്ടേറെ രോഗങ്ങൾ ഇപ്പോഴ്ൽ നിലവിലുണ്ട് , ഒരു രോഗത്തിന്റെ കാരണം മനസിലാക്കാൻ കഴിയുന്നില്ല പക്ഷെ ദീർഘ കാല പഠനങ്ങൾ കഴിയാത്ത ഒരു മരുന്നിന്റെ സേഫ്റ്റി മുൻകൂട്ടി ഉറപ്പിക്കാൻ കഴിയുന്നു  ? കള്ളം ",
        "FDA പാനൽ അംഗം പറഞ്ഞത് , നമ്മൾ ഇത് കുട്ടികൾക്കെല്ലാവര്കും കൊടുക്കാതെ ഇതിന്റെ ഗുണ ദോഷങ്ങൾ അറിയാൻ പറ്റില്ല ( മുൻപ് കുറച്ചു പേരിൽ പൂർണമായി വര്ഷങ്ങളോളം പരീക്ഷണം നടത്തിയിട്ടു മാത്രമേ വലിയ ജനസംഖ്യക്ക് നൽകാറുള്ളൂ  ) ",
        "2023 - 2024 കാലഘട്ടത്തിലാണ് മൂന്നാമത്തെ  ഘട്ട പരീക്ഷണങ്ങൾ കഴിയുക എന്നാണ് അമേരിക്കൻ നാഷണൽ ലൈബ്രറി ഓഫ് മെഡിസിൻ പറയുന്ന അതിലും കൂടുതൽ സമയം എടുത്തേക്കാം കാരണം ഈ പരീക്ഷണങ്ങൾ സാധാരണയായി 10 ഉം 20 ഉം വർഷങ്ങൾ കൊണ്ടേ കഴിയാറുള്ളു ",
        "DNA മാറ്റിമറിക്കാനുള്ള ഒരു പോസ്സിബിലിറ്റി തള്ളിക്കളയാനാവില്ല . 2023 ലെ പരീക്ഷണ ഫലത്തിന്റെ റിപ്പോർട്ട് വന്നാൽ ചിലപ്പോ വലിയ ഗുണമൊന്നുമില്ല എന്നോ മനുഷ്യരിൽ ഉപയോഗിക്കാൻ നിർദ്ദേശിക്കുന്നില്ല എന്നോ പറയാൻ സാധ്യത തള്ളിക്കളയാനാവില്ല ",
        "സെറം ഇൻസ്റ്റിറ്റ്യൂട്ട് ഓഫ് ഇന്ത്യയുടെ ഫാക്ട് ഷീറ്റ് ചില കാര്യങ്ങൾ - സീരിയസ് ആയതും ഇതുവരെ മനുഷ്യരിൽ  കണ്ടെത്തിയിട്ടില്ലാത്തതുമായ രോഗങ്ങൾ നിങ്ങൾക്ക് പാർശ്വ ഫലമായി  വരാം ",
        "പരീക്ഷണത്തിന്റെ ഫലം പുറത്തുവിടാൻ സ്വതന്ത്രമായി പ്രവർത്തിക്കുന്ന സയന്റിസ്റ്റുകൾ ആവശ്യപ്പെട്ടപ്പോൾ കമ്പനി അത് നൽകിയില്ല . സുപ്രീം കോടതിയിൽ കേസിനു പോയപ്പോൾ കേന്ദ്ര സർക്കാർ മുന്നോട്ട് വന്നു പറഞ്ഞു ഡാറ്റ പുറത്തുവിട്ടില്ല എന്ന് . സത്യത്തിൽ സർക്കാർ പ്രവർത്തിക്കുന്നത് ജനങ്ങൾക്ക് വേണ്ടിയാണോ അതോ കമ്പനിക്കോ ? പരീക്ഷണ ഡാറ്റ പുറത്തു വിട്ടാലേ സ്വതന്ത്രരായ സയന്റിസ്റ്റുകൾക്ക് കമ്പനി അവകാശവാദങ്ങളും വാക്‌സിന്റെ ഗുണങ്ങളെപ്പറ്റിയുള്ള വിവരങ്ങളും സത്യമാണോ അല്ലയോ എന്ന് ശരിക്ക് വിലയിരുത്താനാകൂ ",
        "ദീർഘ കാല പരീക്ഷണങ്ങൾ ഇപ്പോൾ തുടങ്ങാൻ  പോവുകയാണ് എന്നാണ് ഇപ്പോൾ വരുന്ന വാർത്തകൾ ,  ചത്ത കൊക്കിനെന്തിനാണ് ജാതകം ",
        "എല്ലാവര്ക്കും വാക്‌സിൻ നൽകി കഴിഞ്ഞാൽ പിന്നെ വാക്‌സിൻ കൊണ്ട് ഉണ്ടാകുന്ന ദീർഘ കാല പാർശ്വ ഫലങ്ങൾ പുതിയ വൈറസിനോ അല്ലെങ്കിൽ ഒരു വകഭേദത്തിനോ കോവിദാനന്തര രോഗങ്ങളുടെയോ തലയിൽ കെട്ടിവെച്ചു തടിതപ്പാൻ സാധിക്കും . ",
        "absolute  റിസ്ക്  റീഡക്ഷൻ  (absolute risk  reduction ARR ) ആൻഡ്  റിലേറ്റീവ് റിസ്ക് റീഡക്ഷൻ ( relative  risk  reduction  RRR ) തമ്മിലുള്ള വ്യത്യാസം . അവർ TV യിൽ പറയുന്ന ഫലപ്രാപ്തി  60 - 90 % എന്നത് ഒരാളെ സംബന്ധിച്ചു സത്യത്തിൽ   0.5 % മുതൽ 2 % വരെയാകാം ( watch todo ) ",
        "ഒരു മരുന്നും ഇല്ലാത്ത സമയത്താണ് Emergency  USE  authorisation പെര്മിഷൻ ഉണ്ടാവുക . എന്നാൽ ഇവിടെ പലവിധ ട്രീറ്റ്മെൻറ് കോവിഡിന് ഉണ്ട് ഹോമിയോ , ആയുഷ് -64  , ആയുർവേദ ചികിത്സാ  എന്നിവ Emeergency ഉസ് authorisation സാധുത ഇല്ലാതാക്കുന്നു ",
        "വാക്‌സിൻ എടുത്തവരിലും എടുക്കാത്തവരിലും തുല്യ അളവിൽ വൈറസ് ഉണ്ടാകും എന്ന് പഠനങ്ങൾ തെളിയിച്ചതാണ് കൂടാതെ നമ്മുടെ കൺമുന്നിലൂടെ ഡെൽറ്റ , ഒമൈക്രോൺ എന്നിവ ലോകത്തൊട്ടാകെ വിതരണം ചെയ്യുന്നത് വാക്‌സിൻ എടുത്തവരാണ് . പിന്നെ ഒരുതരത്തിലും വാക്‌സിൻ എടുക്കാത്തവർ സമൂഹത്തിനു ഒരു ദോഷവും ചെയ്യുന്നില്ല ",
        "പലപല വാക്‌സിനുകൾ മിക്സ് ചെയ്തു ഉപയോഗിച്ച് കൊള്ളുക , ഏറിപ്പോയാൽ 1000 പേരിൽ ആക്സിഡന്റ് ആയി ചെയ്ത കുത്തിവെയ്‌പിനെ  700 കോടി ജനസംഖ്യയ്ക്ക് സേഫ് ആണ് എന്ന് പറയുന്ന യുക്‌തി , ആരും തലകുനിച്ചുപോകും ",
        "ചെറിയ കാലങ്ങൾക്കു മാത്രം നടത്തിയ പഠനങ്ങൾ ചോദ്യം ചെയ്യാൻ പാടില്ലാത്ത സമ്പൂർണ ശാസ്ത്രമാകുമ്പോൾ ",
        "സെറം ഇൻസ്റ്റിറ്റ്യൂട്ട് ഓഫ് ഇന്ത്യ അവരുടെ ഡോക്ടർമാർക്കും ഹോസ്പിറ്റൽസിനും മാത്രം ഉണ്ടാക്കിയ  കോവിഷിൽഡ് ഫാക്ട് ഷീറ്റിൽ പറയുന്നത് ഈ വാക്‌സിനിൽ ജനിതക മാറ്റം വരുത്തിയ സൂഷ്മ ജീവികൾ ഉണ്ടെന്നാണ് , കൂടാതെ HEK 293 , അബോർഷൻ ചെയ്ത ഒരു പെൺ കുഞ്ഞിന്റെ കോശങ്ങൾ ഉണ്ട്  , ചിമ്പാൻസിക്ക് ബാധിക്കുന്ന adenovirus എന്ന വൈറസ് ഉം ഇതിൽ ഉണ്ട് എന്നാണ് CDC , അമേരിക്കൻ മെഡിസിൻ ഏജൻസി HEK 293 BSL - 2 കണ്ടൈൻമെൻറ് biohazard  അഥവാ മീഡിയം റിസ്ക് ഉള്ള സാധനമായാണ് പറയുന്നത് ",
        "ഇപ്പോഴുള്ള വാക്‌സിനുകൾ മുൻ തലമുറകളിൽ നിന്നും വ്യത്യസ്‍തമായി ചത്ത , നിർവീര്യമാക്കിയ വൈറസുകൾക്കു പകരം സ്വന്തം ശരീരത്തെ കോശങ്ങളെ  കൊണ്ട് വൈറസിന്റെ സ്പൈക്ക് പ്രോട്ടീൻ എന്ന ഭാഗത്തെ ഉണ്ടാക്കിപ്പിക്കുകയും അതിനെ ശരീരം തന്നെ നശിപ്പിക്കുന്നു എന്നതാണ് തത്വം . എന്നാൽ ഇത് ചിലപ്പോൾ സ്വന്തം ബോഡി സ്വന്തം കോശങ്ങളെ തന്നെ ആക്രമിക്കാൻ  കാരണമാകാറുണ്ട്  ( ഓട്ടോഇമ്മ്യൂൺ  ഡിസീസ് ). സയന്റിസ്റ്റിക്കുകൾ ഈ പ്രോസസ്സിന്റെ പ്രത്യാഘാതങ്ങൾ പൂർണമായും അറിയുമോ എന്നത് ഒരു ചോദ്യം തന്നെയാണ് . താളിയോമൈഡ് പോലൊന്ന് ആവർത്തിക്കാം . ",
        "പരീക്ഷണ ഘട്ടങ്ങളിൽ ഏതെല്ലാം തരത്തിലുള്ള ആളുകൾ പങ്കെടുത്തു എന്നത്  വ്യക്തമല്ല . പ്രഷർ  , പ്രമേഹം  കാൻസർ , ശ്വാസകോശ രോഗങ്ങൾ ,ഗർഭിണികൾ, മുലയൂട്ടുന്നവർ , അപസ്മാരം ഉള്ളവർ , അൽഷിമേഴ്‌സ്  രോഗികൾ  അങ്ങനെ കണക്കില്ലാത്ത പലവിധ ആളുകളിൽ ഒക്കെ സേഫ് ആണെന്ന് ഉറപ്പുവരുത്താൻ ഈ 6 -8  മാസങ്ങൾക്കുള്ളിൽ എങ്ങനെ സാധിച്ചു എന്ന് വെളിപ്പെടുത്താൻ പരീക്ഷണ ഡാറ്റ പുറത്തുവിടണം ",
        "കോവിശിൽഡ് നിർമാതാവ് ജനിതക മാറ്റം വരുത്തിയ സൂഷ്മജീവികളെ വാക്‌സിനിൽ ഉൾപ്പെടുത്തിയിട്ടുണ്ട് എന്ന് ഡോക്ടര്സിനും ലാബ് ടെക്‌നിഷ്യൻസ് , ഹോസ്പിറ്റൽസ് എന്നിവർക്ക് നൽകിയ ഫാക്ട് ഷീറ്റിൽ മാത്രമേ പരാമര്ശിച്ചിട്ടുള്ളൂ , സാധാരണ ആളുകൾക്ക് നൽകുന്ന ഫാക്ട് ഷീറ്റിൽ പറഞ്ഞിട്ടില്ല ",
        "ഇന്ത്യയിൽ കുത്തിവെപ്പിന് ശേഷം ഉള്ള ദൂഷ്യ  ഫലങ്ങൾ റിപ്പോർട്ടിങ് നടത്തി  സുതാര്യമായി  ഡാറ്റ പുറത്തുവിടുന്ന സിസ്റ്റം  ഇല്ല ( അമേരിക്കൻ VAERS , യൂറോപ്യൻ  eudravigilance )  പോലെ . അതിനാൽ ജനങ്ങൾക്ക് സേഫ്റ്റി സ്വയം ഉറപ്പുവരുത്താൻ ആവില്ല ",
        "കേന്ദ്രം ക്ലിനിക്കൽ ടാറ്റ പുറത്തുവിടാൻ തയ്യാറാകുന്നില്ല . എന്താണോ ചെയ്യുന്നത് അതിന്റെ  ആധാരം ആയ തെളിവുകൾ പുറത്തുവിടാത്ത വളരെ തെറ്റായ കാര്യമാണ്  ഇന്ത്യ ഗവണ്മെന്റ് ചെയ്യുന്നത് ",
        "ബ്രിട്ടൺ എന്ന 8 കോടി ജനങ്ങളുള്ള കുഞ്ഞു രാജ്യം അവരുടെ ജനങ്ങൾക്ക് കോവിശിൽഡ് നൽകിയപ്പോൾ 239314 റിപ്പോർട്ടിങ്ങും 848313 പാർശ്വഫലങ്ങളും 1149 മരണങ്ങളും റിപ്പോർട്ട് ചെയ്യപ്പെട്ടു എന്ന് പറയുമ്പോൾ (source yellowcard uk ) ഇന്ത്യൻ ഗവണ്മെന്റ് 130 കോടി ജനങ്ങൾക്ക് ഇതേ വാക്‌സിൻ നൽകിയപ്പോൾ ആകെ 2216 റിപ്പോർട്ടിങ്ങും അതിനേക്കാൾ വളരെ കുറച്ചു മരണങ്ങളും മാത്രമേ ഉണ്ടായിട്ടുള്ളൂ എന്ന് പറയുന്നത് എന്ത് വിളിക്കാൻ ",
        "പാർശ്വ ഫലങ്ങൾ വണ്ണത്തിന്റെയോ പരീക്ഷണങ്ങളുടെയോ ഡാറ്റ പുറത്തുവിടാൻ ആവശ്യപ്പെട്ടപ്പോൾ രണ്ടിനും സർക്കാർ പറഞ്ഞത് അവരുടെ  സ്വകാര്യത  മാനിച്ചു ആ വിവരങ്ങൾ പുറത്തുവിട്ടില്ല എന്നാണ് . ജനങ്ങളുടെ ആരോഗ്യത്തെ പ്രതികൂലമായി ബാധിക്കുന്ന ഈ തീരുമാനങ്ങൾ എടുക്കുന്ന സർക്കാർ വാക്‌സിനെടുക്കാത്തവരുടെ സ്വകാര്യ മെഡിക്കൽ വിവരങ്ങൾക്ക് യാതൊരു വിലയും കല്പിക്കുന്നില്ല എന്നത് ഇതിന്റെയൊക്കെ ഉദ്ദേശം ജനങ്ങളുടെ നന്മ ആണോ എന്നത് ചിന്തികേണ്ടിരിക്കുന്നു ",
        "പരീക്ഷണം നന്നുകൊണ്ടിരിക്കുമ്പോൾ അത് ശരിയായ ദിശയിൽ തന്നെയാണോ എന്ന് അറിയാൻ ഡാറ്റ  ചോദിക്കുമ്പോൾ അത് പുറത്തുവിടാത്ത സർക്കാർ ആളുകളെ കൊണ്ട് നിർബന്ധമായും വാക്‌സിൻ എടുപ്പിക്കുമ്പോൾ എന്തെകിലും സംഭവിച്ചാൽ നഷ്ടപരിഹാരം കൊടുക്കുമോ എന്ന് ചോദിച്ചപ്പോൾ , കാൽ കാശ് പോലും നൽകില്ല , ഞങ്ങൾ നിങ്ങളെ നിയമം മൂലം നിർബന്ധിക്കുന്നില്ല , നിങ്ങൾ സ്വയമേധയാ എടുക്കുന്നതിനാൽ നിങ്ങളാണ് ഉത്തരവാദി എന്ന് പറയുന്നു ",
        "കോവിഡ് മരിച്ചവർക്ക് എന്ത് നഷ്ടപരിഹാരം , അങ്ങനെ വന്നാൽ എന്തെല്ലാം രോഗങ്ങൾക്ക് നഷ്ടപരിഹാരം കൊടുക്കണം , മരണക്കണക്ക് ഇനിയും വർദ്ധിപ്പിക്കാം , എല്ലാരും എന്റെ ഫാമിലി മെമ്പർ മരിച്ചതു കോവിഡ് ആണെന്ന് വരുത്തിത്തീർക്കാൻ വരും . ഊതി വീർപ്പിച്ച മരണ  കണക്കുവയ്ച്ചു പിന്നെയും ഭയം പടർത്തി എല്ലാവര്ക്കും ബിഗ് ഫാർമ 3 മാസത്തെ ബൂസ്റ്റർ സബ്സ്ക്രിപ്ഷൻ എടുത്തുകൊടുക്കുന്നു . സർക്കാർ കമ്പനിയ്ക്ക് വേണ്ടിയല്ലേ പ്രവർത്തിക്കുന്നത് ",
        "ഗഗൻദീപ് കാങ് ബിൻ ഫൌണ്ടേഷൻ ",
        "ഫുഡ് ആൻഡ് ഡ്രഗ് അഡ്മിനിസ്ട്രേഷൻ 2020 oct 22 നു നടത്തിയ മീറ്റിംഗിൽ ( search FDA meeting 2021 സാധ്യത കല്പിച്ച സൈഡ് എഫക്ട്സും ഇപ്പോൾ കണ്ടുകൊണ്ടിരിക്കുന്നവയും തമ്മിലുള്ള സാമ്യം    <a href ='https://www.fda.gov/media/143557/download' >source FDA</a> ",
        "വാക്‌സിൻ എടുത്തില്ലേ പിന്നെ എന്തിനാ മാസ്ക് ധരിക്കുന്നത് ? ഗവണ്മെന്റ് മറുപടി , എത്രകാലം വാക്‌സിൻ പ്രൊട്ടക്ട് ചെയ്യും എന്ന് അറിയില്ല ! പിന്നെ എന്ന്നാണ്‌ അറിയുന്നേ ",
        "100 % വാക്‌സിനേറ്റഡ് ആയ ജിബ്രാൾട്ടർ പോലുള്ള രാജ്യങ്ങളെ നോക്കൂ ",
        "ഫൈസറിന്റെ സിഇഒ , ബയോൺ ടെക് സിഇഒ ഇവർ തങ്ങളുടെ വാക്‌സിൻ സ്റ്റാറ്റസിനെ കുറിച്ച് പറഞ്ഞത് ! ",
        "നല്ലോണം വാക്‌സിനേറ്റ രാജ്യങ്ങളും തീരെ വാക്‌സിൻ എടുക്കാത്ത ആഫ്രിക്കൻ രാജ്യങ്ങളും തമ്മിൽ ഉള്ള വ്യത്യാസ്സം ! ആഫ്രിക്കൻ രാജ്യങ്ങളിൽ കുടുംബക്കാർ ഉള്ളവരോട് ചോദിച്ചു നോക്കൂ അവിടെ ആളുകൾ വാക്‌സിൻ എടുക്കാത്തതിനാൽ റോഡുകളിൽ മരിച്ചു വീഴുന്നുണ്ടോ എന്ന് , അവർ ടെസ്റ്റ് ശരിക്ക് ചെയ്യാത്തതുകൊണ്ട്, മാസ്ക് ശരിയായി ധരിക്കാത്തതുകൊണ്ട്  ആളുകൾ ഹോസ്പിറ്റലുകളിൽ ,  ആളുകൾ ന്യൂമോണിയ പോലുള്ള അറിയാതെ കോവിഡ് വന്നുപോയതുകൊണ്ടുണ്ടാകുന്ന post - covid  long -covid രോഗങ്ങൾ കൊണ്ട് അനുദിനം മരിച്ചുവീഴുന്നുണ്ടോ എന്ന് ",
        "കോവിഡ് മൂലം മരിക്കുക എന്നത് വേറെ കോവിഡിനൊപ്പം മരിക്കുക എന്നത് വേറെ . സമ്പൂർണ ആരോഗ്യവാന്മാരായ എത്ര ആളുകൾ കോവിഡ് വന്നു മരിച്ചു , വൈറസ് ശരിക്കും അങ്ങനെ എത്രപേരെ കൊന്നു  , അല്ലാതെ മരിക്കുന്ന സമയത്തു കോവിഡ് ടെസ്റ്റ് പോസിറ്റീവ് ആയി എന്ന് പറഞ്ഞു ഊതി വീർപ്പിച്ച കണക്കുകൾ കാണിച്ചു മഹാമാരി എന്ന് ചാർത്തികൊടുത്താലെങ്ങനെയാ ",
        "വാക്‌സിന്റെ ആകെ ഗുണം തീവ്രത കുറയും എന്നത് ആണെങ്കിൽ അതെടുക്കാത്തവർ സമൂഹത്തിന് ഒരു ദോഷവും വരുത്തുന്നില്ല , അതേസമയം വാക്‌സിൻ എടുത്തവർ പുതിയ വകഭേദങ്ങളെ ഉണ്ടാക്കി സമൂഹത്തെ വീണ്ടും പ്രതിസന്ധിയിലാക്കുന്നു ",
        "ഇതുവരെ 20 രാജ്യങ്ങൾ എങ്കിലും കോവിഷിൽഡ് വാക്‌സിൻ സസ്‌പെൻഡ് ചെയ്തു പാർശ്വഫലങ്ങൾ മൂലം ( ബ്ലഡ് ക്ലോട്സ് , ബ്രെയിൻ ഡാമേജ് ) , എന്നിട്ടും ഇന്ത്യൻ ഗവണ്മെന്റ് കുലുങ്ങിയില്ല, ഇന്ത്യയിലെ ആളുകളുടെ ജീവന് ഒരു വിലയുമില്ല ",
        "ലോകത്തു രാജ്യാനന്തര യാത്ര നടത്താൻ വാക്‌സിൻ എടുത്തവർക്കു മാത്രമേ  അധികാരം ഇപ്പോൾ ഉള്ളൂ . അങ്ങനെയാണെങ്കിൽ അവർ അല്ലെ ഡെൽറ്റ,ഒമൈക്രോൺ ഉൾപ്പെടെയുള്ള പുതിയ വകഭേദങ്ങൾ എല്ലായിടത്തും എത്തിക്കുന്ന വാഹകർ ,  കൂടാതെ പല സ്ഥലത്തും സംസ്ഥാനം വിട്ട് യാത്ര ചെയ്യാനും വാക്‌സിൻ വേണം . സ്കൂളിൽ പോകാൻ , പണിക്കു പോകാൻ , എന്തിനും , എന്ത് രോഗപ്രതിരോധ ശേഷി ആണ് ഇതിനുള്ളത് ",
        "ബൂസ്റ്റർ ഡോസ്  , 2 തവണ പാളിയ പ്രോഡക്റ്റ് മൂന്നാമതും നാലാമതും ഇപ്പോൾ ഇതാ ഓരോ 3 - 6 മാസം കൂടുമ്പോഴായി കൊടുക്കാൻ ചർച്ച നടക്കുന്നു ",
        "ബൂസ്റ്റർ കിട്ടിയ ആളുകൾ ഈസി ആയി ഒമൈക്രോൺ , ഡെൽറ്റ പടർത്തുന്നു ",
        "ഗുണമില്ല എന്ന് ഏറക്കുറേ ഉറപ്പായി പക്ഷെ എന്തെങ്കിലും ദോഷങ്ങൾ പെട്ടെന്ന് കണ്ടുപിടിച്ചാൽ ചെയ്‌ത കുത്തിവെയ്പ്പ് തിരിച്ചെടുക്കാൻ ആവില്ല അതിനാൽ ചെയ്യുന്നതിന് മുൻപ് ചിന്തിച്ചാൽ നന്ന് ",
        "ലോകത്തിന്റെ ചരിത്രത്തിൽ ഏറ്റവും വലിയ ക്രിമിനൽ ഫൈൻസ് 3 ബില്യൺ ഡോളർ ഫൈസർ, ",
        "additional  points ",
        "റെയ്നർ ഫുൽമിച്  - volkswagen ",
        "ഇസ്രായേൽ പോലുള്ള ചില രാജ്യങ്ങൾ മൂന്നാമത്തെ ഡോസ് വാക്‌സിൻ എടുക്കാത്തവരെ ഒരു വാക്‌സിനും എടുക്കാത്തവരായാണ് കണക്കാക്കുക . അവരുടെ വാക്‌സിൻ പാസ്പോര്ട്ട് അഥവാ ഗ്രീൻ പാസ് റദ്ദാക്കുകയും ചെയ്യും അതോടെ അവർക്ക് പൊതുഗതാഗതം , കൂടിച്ചേരലുകൾ , സമൂഹത്തിൽ പങ്കെടുക്കൽ എന്നിവയിൽ നിന്നൊക്കെ വിലക്കുണ്ടാകും . ഇവിടെ ഒന്നും രണ്ടും വാക്‌സിൻ ഡോസ് കൊണ്ട് വന്ന താങ്കൾ ഇസ്രായേൽ എന്ന രാജ്യത്ത് ആയിരുന്നെങ്കിൽ ഇപ്പോൾ നിയമം തെറ്റിച്ചതിനു ജയിലിൽ ആയേനെ ",
        "സെനറ്റർ റോൺ ജോൺസൻ വിളിച്ചു ചേർത്ത വാക്‌സിൻ എസ്സ്‌പെർട് പാനലിൽ ഉള്ളവർ പറഞ്ഞത് . ആർമി പൈലറ്റുമാർ വാക്‌സിൻ സൈഡ് എഫക്ടുകൾ മൂലം പരാതിയുമായി എത്തിയപ്പോൾ അത് മുകളിലെ അതോറിറ്റിക്ക് റിപ്പോർട്ട് ചെയ്ത ആർമി ഡോക്ടർ തെരേസ ലോങ്ങ് സസ്‌പെൻഡ് ചെയ്യപ്പെട്ടു .. സ്വയം വാക്‌സിൻ എഫക്ടുകൾക്ക് ഇരയായ ഡോക്ടർ എല്ലാ അതോറിറ്റികളെയും നിരന്തരം വിളിച്ചു റിപ്പോർട്ടിങ് നടത്തിയിട്ടും FDA , CDC , NIH  എന്നീ ഉത്തരവാദപ്പെട്ട ഏജൻസികൾ ഒരു മറുപടി പോലും നൽകിയില്ല ...TODO ",
        "അലർജി ഉള്ളവർ പരീക്ഷണ വാക്‌സിൻ എടുക്കുന്നത് അത്ര നല്ലതല്ല എന്നാണ് ഫാക്ട് ഷീറ്റ് പറയുന്നത് . അലര്ജി ഉള്ളവർ നല്ല റിയാക്ഷന് വരാതിരിക്കാൻ  ആദ്യം ഒരു ടെസ്റ്റ് ചെറിയ പവർ ഡോസ് എടുത്തശേഷം സേഫ് ആണ് എന്ന് ഉറപ്പുവരുത്തിയ ശേഷം മാത്രമേ ഫുൾ പവർ ഉള്ള ഡോസ് എടുക്കാൻ പാടുള്ളു എന്നതാണ് ശാസ്ത്രിയമായ രീതി . എന്നാൽ അത് ഇവിടെ തീരെ പാലിക്കപ്പെടുന്നില്ല ",
        "ഇതുവരെ അമേരിക്കൻ വാക്‌സിൻ ദൂഷ്യ ഫലം ഡാറ്റാബേസ് ആയ VAERS 20,000 മരണങ്ങളാണ് കാണിക്കുന്നത് , 30 വര്ഷം മുൻപ് നിലവിൽ വന്ന vaers     30 വര്ഷം കൊണ്ട്  നമ്മുടെ എല്ലാ വാക്‌സിനുകളും ഉൾകൊള്ളിച്ചു   10000 മരണങ്ങൾ ആണ് റിപ്പോർട്ട് ചെയ്തതു . എന്നാൽ കോവിഡ് വാക്‌സിൻ ഒറ്റയ്ക്ക് ബാക്കിയുള്ള എല്ലാ വാക്‌സിൻ മരണത്തിന്റെയും 2 X  ഇരട്ടി മരണം വാരിക്കൂട്ടി റെക്കോർഡ് ഇട്ടു .  അതുപോലെ യൂറോപ്യൻ വാക്‌സിൻ ഡാറ്റാബേസ് 25000 മരണങ്ങളും 25 ലക്ഷം സൈഡ് എഫ്ഫക്റ്റ് റിപ്പോർട്ടും ചെയ്‌തു ",
        "ഇതുവരെ ചരിത്രത്തിൽ ഉണ്ടാക്കിയിട്ടുള്ള എല്ലാ വാക്‌സിനുകളെക്കാളും 10 -20 മടങ്ങ് മാരകമായാണ് എല്ലാ ഡാറ്റാബേസുകളും ( ഇന്ത്യയ്ക്ക് നല്ലൊന്ന് ഇല്ല ) കോവിഡ് വാക്‌സിനുകളെ റിപ്പോർട്ട് ചെയ്തത് ",
        "സാമുവേൽ  ജോർജിന്റെ നിരീക്ഷണം നൈജീരിയ vs പാക്കിസ്ഥാൻ vs  കേരളം ജനസംഖ്യ വാക്‌സിനേഷൻ കോവിഡ് കേസുകൾ ",
        "വാക്‌സിൻ ഇരകൾ ശക്തമായി അടിച്ചമർക്കപെടുന്നു , നീ ശാസ്ത്ര വിരോധിയാണ് , ബാക്കിയുള്ളവർക്ക് ഒന്നും സംഭവിച്ചില്ലല്ലോ നിനക്ക് മാനസിക പ്രശ്നമുണ്ട് മെന്റൽ ഡോക്ടറെ കാണിക്കണം ...തുടങ്ങിയവ ... അഡ്വെർസ് ഇവെന്റ്സ് എന്ന സംഭവം ഉണ്ടാവാം എന്നത് അസംഭവ്യം ആണെന്നൊരു നിലപാട് . സ്വയം അനുഭവിക്കാതെ അംഗീകരിക്കാത്ത മനോഭാവം . ഇതുവരെ കണ്ടുവരാത്ത രോഗങ്ങൾ വരുന്നവർക്ക് ഡോക്ടർമാരുടെ കൈയ്യിൽ ചികിത്സാ ഇല്ലാതെ വരുകയും പൂർണമായി നിസ്സഹായരാവുകയും കയ്യൊഴിയുകയും  ചെയ്യുന്നു . പുതിയ മരുന്ന് ആരെങ്കിലും കണ്ടുപിടിക്കുന്നവരെ കാത്തിരിക്കേണ്ടി വരുന്നു ",
        "ലോകാരോഗ്യ സംഘടന അവരുടെ പ്രവർത്തന ധനത്തിന്റെ 50 ശതമാനത്തിലേറെ പണം കണ്ടെത്തുന്നത് സ്വകാര്യ ഫണ്ടിങ്ങിലൂടെയാണ് , ബിൽ ആൻഡ് മെലിന്ഡ ഗേറ്റ്സ് ഫൌണ്ടേഷൻ  ,  ജോൺസൻ ജോൺസൻ ഫൌണ്ടേഷൻ etc . ഫർമാ കമ്പനി പണം വാങ്ങിവച്ചിട്ട് അവർക്ക് ഗുണമില്ലാത്ത ഒന്നും അവർ ചെയ്യില്ല , ജനങ്ങളുടെ സമ്പൂർണ ആരോഗ്യം അവരുടെ അജണ്ടയിലെവിടെയും ഉണ്ടാവാൻ സാധ്യതയില്ല ",
        "ലോകാരോഗ്യ സംഘടനയുടെ തട്ടിപ്പുകളെക്കുറിച്ചു NDTV 2010 ഇൽ തയ്യാറാക്കിയ റിപ്പോർട്ട്  ഇതാ  .... ഇപ്പോൾ NDTV അങ്ങനെ ചെയ്യില്ല കാരണം ബിൽ ആൻഡ് മെലിന്ഡ ഗേറ്റ്സ് ഫൌണ്ടേഷൻ അവർക്ക് നല്ല ധനസഹായം നൽകി വായടപ്പിച്ചു  നിർത്തിയിട്ടുണ്ട് ",
        "മരുന്ന് നിയന്ത്രണ ഏജൻസികൾ മരുന്ന് കമ്പനി നടത്തുന്ന പഠന റിപ്പോർട്ട് ഡാറ്റ  വായിച്ചതിനു ശേഷമാണു തീരുമാനമെടുക്കുന്നത് . അവർക്ക് സ്വന്തം നിലയ്ക്ക് അവകാശവാദങ്ങൾ ശരിയാണോ എന്ന് ഉറപ്പു വരുത്താറുണ്ടോ ? കമ്പനി തെറ്റായ ഡാറ്റ നൽകിയാലും കാര്യം സാധിക്കും ",
        "ലോകത്ത് കോവിഡ് വാക്‌സിനേഷൻ തുടങ്ങുന്നതിനു മുൻപ് വകഭേദങ്ങൾ ഉണ്ടായിരുന്നില്ല 1 വർഷത്തോളം വകഭേദ ന്യൂസുകൾ ഇല്ലായിരുന്നു എന്നാൽ വാക്‌സിൻ പരീക്ഷണങ്ങൾ തുടങ്ങിയിട്ട് മാസങ്ങൾക്കുള്ളിൽ അക്ഷരമാല നിറയെ വകഭേദങ്ങൾ ഉണ്ടായിരിക്കുന്നു ",
        "വാക്‌സിനെടുക്കാത്തവരാണ് കുറ്റക്കാർ എന്ന് പറയുന്നത് ശുദ്ധ മണ്ടത്തരമാണ് .  രാസ  കീടനാശിനി നന്നായി തളിച്ച ശേഷം കീടങ്ങൾ കൂടുതൽ കരുത്താർജ്ജിക്കുന്നു അതിനു ശേഷം കീടനാശിനി  കമ്പനി കൂടുതൽ ശക്‌തിയുള്ള കീടനാശിനി കണ്ടുപിടിച്ചുണ്ടാക്കി  സ്പ്രൈ ചെയ്യുന്നു , അങ്ങനെ ചെറിയ ജൈവ കീടനാശിനി കൊണ്ട് ശല്യം തീരുമായിരുന്ന കീടങ്ങളെ വെറുതെ ശക്തി കൂട്ടികൊടുക്കുന്നു . അതുപോലെ വാക്‌സിനടിച്ചവർ പുതിയ പുതിയ വകഭേദങ്ങൾ ഉണ്ടാക്കുന്നു ",
        "നിങ്ങൾ എന്തൊക്കെ ചെയ്തുകൊള്ളൂ എന്തായാലും  നമ്മൾ പഴയ ലോകത്തേക്ക് തിരിച്ചുപോകാൻ പോവുന്നില്ല എന്ന് തറപ്പിച്ചു പറഞ്ഞിരിക്കുന്നു .  Dr റ്റെഡ്‌റോസ് അംധാനോം ( WHO chief  ) , WEF forum  chairman ക്ലുസ് സ്ച്വബ് എന്നിവർ , അവർ പറയുന്നത് ബിൽഡ് ബാക് ബെറ്റർ എന്ന അജണ്ടയിൽ അവർ എന്തൊക്കെ പ്ലാൻ ചെയ്തിട്ടുണ്ടോ അതൊക്കെ നടപ്പിലാക്കിയിട്ടേ അവർ ഈ പ്രതിസന്ധി നിർത്തൂ ",
        "നിങ്ങൾ മരിക്കില്ല , ശക്തി കുറയും എന്നിങ്ങനെയുള്ള വാദങ്ങൾ എത്രത്തോളം ശരിയാണെന്ന് ചിന്തിക്കേണ്ടിരിക്കുന്നു , വാക്‌സിൻ ആദ്യമായി പുറത്തിറങ്ങിയപ്പോൾ അമേരിക്കൻ പ്രസിഡന്റ് , CDC ചെയര്മാന് തുടങ്ങിയ വ്യക്തികൾ പാടിനടന്നത്  വാക്‌സിൻ എടുക്കുന്നവർക്ക് കോവിഡ് വരികയേ ഇല്ല എന്നാണ് . എന്നാൽ ഇത് എത്രമാത്രം ശരിയാണ് എന്നത് നമുക്ക് വ്യക്‌തമായി അറിയാം  അതിനാൽ അവകാശവാദങ്ങൾ പൂർണമായും മുഖവിലയ്‌ക്കെടുത്തുകൂടാ .. ",
        "ഇന്ത്യൻ ഗവണ്മെന്റ് നടത്തുന്ന സീറോ സർവ്വേകളിൽ പുറത്തു വരുന്നത് 70 ശതമാനമോ അതിൽ കൂടുതലോ ജനങ്ങൾക്ക് കോവിഡ് വന്നുപോയി എന്നാണ് അതിനർത്ഥം അവർക്ക് നാച്ചുറൽ ഇമ്മ്യൂണിറ്റി കിട്ടി എന്നാണ് . ഭാരത് ബയോ ടെക് നിർമിക്കുന്ന കോവാക്സിൻ ഒരു ചത്ത വൈറസിനെ ബോഡിയിൽ ഇൻജെക്ട് ചെയ്യുന്നു  അതിനുശേഷം ബോഡി ചത്ത വൈറസിന്റെ ഘടന പഠിക്കുകയും പിന്നീട് ജീവനുള്ള വൈറസിനെ കാണുമ്പോൾ  ബോഡി തയ്യാറായി നില്കുന്നു എന്നാണ് പ്രവർത്തന തത്വം . എന്നാൽ ഇന്ത്യയിലെ 70 ശതമാനം ആളുകൾക്കും ചാവാത്ത കോവിഡ് വൈറസ് വന്നുപോയ സ്ഥിതിക്ക് കോവാക്സിനേക്കാൾ നല്ല  പ്രതിരോധ ശക്തി ഫ്രീ ആയി കിട്ടിയതാണ് ( sen . റാൻഡ് പോൾ  നാച്ചുറൽ ഇമ്മ്യൂണിറ്റി  )    എന്നാൽ കച്ചവട താത്പര്യങ്ങൾ എടുത്തുമാറ്റിക്കഴിഞ്ഞാൽ ബാക്കിയുള്ള 20 -30 ശതമാനം ആളുകൾക്കും മാത്രമേ ഏറിപ്പോയാൽ <strong> മെഡിക്കൽ പരീക്ഷണങ്ങൾക്ക് വിധേയരാവേണ്ടി വരുമായിരുന്നു </strong> ",
        "കോവിഡ് വന്നിട്ട് മരിക്കുന്നത് നിത്യരോഗികൾ ,പ്രായാധിക്യം എറിയവർ , പലവിധ ജീവിതശൈലീ രോഗങ്ങൾ  കൊണ്ട് വലയുന്നവർ എന്നിവരാണ് . പൂർണ ആരോഗ്യവാൻ ആയ വിരലിലെണ്ണാൻ  ഉള്ള ആളുകൾ മാത്രമേ മരണപ്പെട്ടുള്ളൂ .  അതിനാൽ ശരിക്കും കോവിഡ് റിസ്ക് ഉള്ള ജനങ്ങൾ അവരാണ് . അവർക്കാണ് പ്രൊട്ടക്ഷൻ ആവശ്യമുള്ളത് . എന്നാൽ കേരളം ഗവണ്മെന്റ് വാക്‌സിൻ എടുത്തിട്ടും കോവിഡ് വന്ന് ആയിരത്തിൽപരം ആളുകൾ എന്തുകൊണ്ടാണ് മരിച്ചത് എന്നതിന് മറുപടി പറഞ്ഞത് , ആദ്യമേ രോഗങ്ങൾ കൊണ്ട് വലയുന്നവർക്ക് കോവിഡ് വാക്‌സിൻ പ്രൊട്ടക്ഷൻ നൽകുന്നില്ല എന്നതാണ് . പ്രൊട്ടക്ഷൻ  ആവശ്യമുള്ളവർക്ക് അത് കിട്ടുന്നില്ല . ആവശ്യമില്ലാത്തവർക്ക് പ്രൊട്ടക്ഷൻ വാക്‌സിൻ നൽകി അവർ മരിക്കാതെ നിൽക്കുന്നതിന്റെ ക്രെഡിറ്റ് മനുഷ്യ ശരീരത്തിന്റെ നവീന പ്രതിരോധ വ്യവസ്ഥയിൽ നിന്നും തട്ടിയെടുക്കുന്നു  എടുക്കുന്നു ",
        "വാക്‌സിനുകൾ ആവശ്യമായി വരുന്ന രോഗങ്ങൾക്ക് ഒരു പ്രത്യേകത ഉണ്ട്  . ആ രോഗങ്ങൾ ഒരാൾക്ക് വന്നാൽ മരണ സാധ്യത വളരെ കൂടുതലാണ് . അങ്ങനെയുള്ള രോഗങ്ങൾക്കാണ് ആ രോഗം പരത്തുന്ന വൈറസിന്റെ നിർവീര്യമാക്കിയ ഭാഗങ്ങൾ ഇൻജെക്ട് ചെയ്യുന്നത് . എന്നാൽ കോവിഡ് വൈറസിന് 99 % ഇൽ കൂടുതൽ സർവൈവൽ റേറ്റ് ഉണ്ട് ( ഊതിവീർപ്പിക്കൽ ഒഴിവാക്കിയാൽ 99 .9 നും മുകളിൽ ) അങ്ങനെയുള്ള  വയസ്സായവരെയും രോഗികളെയും മാത്രം ഇഷ്ടപെടുന്ന വൈറസ് പിടിപെടുന്നത്  ഹെൽത്തി ആയ ആളുകൾക്ക് ഒരു വിഷയമല്ല . അതുകൊണ്ട് തന്നെ എല്ലാവര്ക്കും ചത്ത വൈറസ് വാക്‌സിൻ നൽകുന്നത് കച്ചവടം മാത്രമാണ് ശാസ്ത്രിയമല്ല ",
        "ഓറൽ പോളിയോ വാക്‌സിൻ വിദേശ രാജ്യങ്ങൾ നിരോധിച്ചപ്പോൾ പോലും ഇന്ത്യ ഗവണ്മെന്റ് യാതൊരു കൂസലും ഇല്ലാതെ പിഞ്ചു കുഞ്ഞുങ്ങൾക്ക് നൽകി . 5 ലക്ഷം കുഞ്ഞുങ്ങൾക്ക് നോൺ പോളിയോ അക്യൂട്ട് ഫ്ലാക്‌സൈഡ്‌ പാരാലിസിസ് എന്ന തളർച്ച ബാധിച്ചു . കുട്ടികളുടെ വിസർജ്യത്തിലൂടെ നിർവീര്യമാക്കുന്ന വൈറസ് ശക്‌തിപ്രാപിക്കുകയും വകഭേദത്തിലൂടെ കൂടുതൽ മാരകമാവുകയും ചെയ്തു . എന്നാൽ ഇന്ത്യ ഗവണ്മെന്റ് ഇത് കണ്ട ഭാവം നടിച്ചില്ല ",
        "മുത്തച്ഛൻ ഒളിമ്പിക്സ് ചാമ്പ്യൻ ആയിരുന്നു എന്നാൽ കൊച്ചുമകൻ 100 m ഓടാൻ മടിയാണ് എന്നാലും കൊച്ചുമോൻ പറയുന്നു മുത്തച്ഛന്റെ കഴിവുവെച്ചു എനിക്ക് ഫൈനലിലേക്ക് എൻട്രി കിട്ടണം എന്ന് . 30 കൊല്ലം പരീക്ഷിച്ച ഗുണമേന്മ ഉറപ്പുവരുത്തിയ വാക്‌സിനുകളോട്  1 വര്ഷം പോലും വൃത്തിക്ക് പരീക്ഷണം നടത്താത്ത കോവിഡ്   വാക്‌സിനെ താരതമ്യം ചെയ്യുന്നവരോട് ",
        "ഒരേ സമയം വാക്‌സിൻ എടുക്കാത്തവരോട് വാക്‌സിൻ എടുത്താല് മാത്രമേ താങ്കൾ സമൂഹത്തിനു ഭീഷണിയല്ലാതാകൂ , പ്രൊട്ടക്ടഡ് ആവൂ  എന്നൊക്കെ പറഞ്ഞു അതെ ദിവസം 2 ഡോസ് വാക്‌സിനും എടുത്തവരോട് 3 ഡോസ് മിനിമം എടുത്തില്ലേൽ താങ്കൾ അപകടകാരിയാണെന്ന് പറയുകയും  ( ചില കോളേജുകൾ വിദ്യാർത്ഥികളോട് ബൂസ്റ്റർ ഡോസ് എടുത്തില്ലേൽ ഇനി പഠിക്കണ്ട എന്ന് പറഞ്ഞു  , ഇസ്രായേൽ 3 ഡോസ് എടുക്കാത്തവരോട് വാക്‌സിൻ പാസ്പോര്ട്ട് റദ്ദാക്കി ) അതേസമയം 3 ഡോസും എടുത്ത ആളുകളോട് 4 ഡോസ് എടുക്കുന്നതാണ് പ്രൊട്ടക്ഷൻ നൽകൂ എന്നും പറയുന്നു . അപ്പോൾ വെറും രണ്ടു ഡോസ് മാത്രം എടുത്ത താങ്കൾ ശരിക്കും ഞങ്ങൾക്ക് അപകടവും കൊണ്ടല്ലേ വരുന്നത് . ",
        "നിങ്ങൾ എടുത്താൽ നിങ്ങൾക്ക് നല്ലത് അങ്ങനെയെങ്കിൽ ഞങ്ങളുടെ തീരുമാനമാണ് ഞങ്ങൾ വാക്‌സിൻ ഓട്ടോഇമ്മ്യൂൺ ഡിസീസ് ഓ മയോകാർഡിറ്റിസ് ഓ വന്നു കഷ്ടപ്പെടാൻ  ഇഷ്ടപ്പെടുന്നില്ല , പകരം കൊറോണ വന്നോട്ടെ , അത് ഞങ്ങൾ സഹിക്കാം  നിങ്ങൾ വെറുതെ നിർബന്ധിക്കണ്ട  നിങ്ങൾക്ക് ഒരു ഉപദ്രവവും  ഉണ്ടാക്കുന്നില്ലല്ലോ ",
        "കോവിഡ് ഭൂമിയിൽ നിന്നും തുടച്ചുനീക്കുകയോ ? അസാധ്യം .  1950 കളിലെ കണ്ടുപിടിച്ച ഇൻഫ്ലുൻസ വാക്‌സിൻ 70 വർഷമായി നൽകുന്നു . പനിയെ തുടച്ചുനീക്കൽ എന്നത് സാധിച്ചില്ല എന്നത് മാത്രമല്ല ഓരോ വർഷവും പനി വരുന്നതും മരിക്കുന്നതും വാക്‌സിൻ നല്ലോണം എടുത്തവരാണ് ",
        "ഐക്യ രാഷ്ട സംഘടനാ മനുഷ്യാവകാശത്തിന്റെ ചീഫ് 2021 ഡിസംബറിൽ  പറഞ്ഞത് നിർബന്ധിത വാക്‌സിനേഷൻ ( <strong > മെഡിക്കൽ പരീക്ഷണം   </strong >) ഒരിക്കലും അനുവദിക്കാനാവില്ല എന്നാണ് ",
        "സെനറ്റർ Dr റാൻഡ് പോളും നാഷണൽ ഇൻസ്റ്റിറ്റ്യൂട്ട് ഓഫ്  ഹെൽത്ത് ചീഫ് ആന്റണി ഫൗച്ചിയും തമ്മിൽ നടന്ന സംവാദം ",
        "FDA മീറ്റിംഗ് ഓഫ് വാക്‌സിൻ ബൂസ്റ്റർ ഡിസ്കഷൻ <a href= 'https://www.fda.gov/advisory-committees/advisory-committee-calendar/vaccines-and-related-biological-products-advisory-committee-february-26-2021-meeting-announcement>vaccine debate summary</a> ",
        "കോവിഡ് വാക്‌സിൻ ഹോസ്‌പിറ്റലൈസേഷനിൽ നിന്നും മരണത്തിൽ നിന്നും രക്ഷിക്കുന്നു ",
        "പണ്ടത്തെ പരസ്യങ്ങൾ , ഡോക്ടറെ നിങ്ങൾ ഏതു സിഗററ്റ് ആണ് പുകയ്ക്കുന്നത് , അമേരിക്കൻ ഡോക്ടര്മാര്ക് ഒന്നടങ്കം പറയുന്നു ക്യാമൽ സിഗരറ്റ് ആണ് അവർ പുകയ്ക്കുന്നത് എന്ന് .. അപ്പോളോ സമയത്തെ സയന്റിസ്റ്റുകളും  ബഹിരാകാശ സഞ്ചാരികളും നന്നായി പുകയ്ക്കുന്നവരായിരുന്നു . നമ്മൾ ഇക്കാലത്ത് വളരെ വിവരക്കേടും മണ്ടത്തരവുമായി കണക്കാക്കുന്ന കാര്യങ്ങൾ അന്നത്തെ എന്തിനു നാസ സയന്റിസ്റ്റുകൾക്ക് വരെ അറിയില്ലായിരുന്നു . മനുഷ്യനെ ചന്ദ്രനിലെത്തിക്കുന്ന സാങ്കേതിക വിദ്യ ഉണ്ടായിരുന്ന കാലത്തും സിഗരറ്റ് ആരോഗ്യത്തിനു നല്ലതാണെന്ന് ആളുകളെ തെറ്റിദ്ധരിപ്പിക്കുകയും ചതിക്കുകയും ചെയ്‌തു  . ഇപ്പോൾ ജീൻ തെറാപ്പി പരീക്ഷണങ്ങൾ ജനങ്ങൾക്കുമേൽ അടിച്ചേല്പിക്കുകയും എന്തൊക്കെ സംഭവിക്കാമെന്നു കാത്തിരുന്നു കാണാമെന്നു പറയുമ്പോഴും ജനങ്ങളോട് ടീവിയിൽ വളരെ സേഫ് ആണെന്ന് പറഞ്ഞു ചതിക്കുകയല്ലേ ? ",
        "വാക്‌സിൻ എടുക്കാതിരുന്നാൽ റിസ്ക് എത്ര എന്നതിന്റെ കണക്ക് കൃത്യമായി ലോകമെമ്പാടും ലഭ്യമാണ് 50 വയസുവരെയുള്ളവർക്ക് 1 % മരണനിരക്കേ ഉള്ളു . മുൻപ് ആരോഗ്യ പ്രശ്നങ്ങൾ ഒന്നുമില്ലാത്ത പൂർണ ആരോഗ്യവാൻന്മാരായ എല്ലാവര്ക്കും മരണനിരക്ക് വളരെ വളരെ കുറവാണ് .. എന്നാൽ സ്വന്തം വ്യക്‌തിത്വത്തെ വിറ്റഴിക്കാത്ത ഏതൊരു സയന്റിസ്റ്റുകളോട് ചോദിച്ചാലും അവർ പറയുക പരീക്ഷണം കഴിയാൻ വർഷങ്ങൾ ഇനിയും ബാക്കിയുണ്ട് വാക്‌സിനേഷന് ആധാരമായ ശാസ്ത്രിയ തെളിവ് അതായത് പരീക്ഷണ ഡാറ്റാ പുറത്തുവിടാൻ കേന്ദ്ര സർക്കാരും വാക്‌സിൻ കമ്പനി കളും തയ്യാറായിട്ടില്ല അവർ എന്തൊക്കെയോ ഒളിച്ചു വയ്ക്കാൻ ശ്രമിക്കുന്നു  ദീർഘ കാലാടിസ്ഥാനത്തിൽ  വാക്‌സിനെടുത്ത വ്യക്‌തികൾക്ക് എന്തൊക്കെ രോഗങ്ങൾ വരാനുള്ള സാധ്യത കൂടുതലാണ് ഏതെല്ലാം ജനിതക , ജീവിത ശൈലി , വൈറസ് രോഗങ്ങൾ എളുപ്പത്തിൽ പിടിപെടാൻ കാരണമാകുന്നു ജീൻ എഡിറ്റിംഗ് ടെക്നോളജിയുടെ പാളിച്ചകൾ എന്തൊക്കെയാണ് ഒന്നും അറിയാൻ സമയമായിട്ടില്ല വഴിയേ കാണുകയേ നിവൃത്തി ഉള്ളൂ ",
        "ഇങ്ങനെയൊക്കെ ആണെങ്കിൽ ശരിക്കും കോവിഡിന് റിസ്ക് ഉള്ള ആളുകൾക്ക് മാത്രം പരീക്ഷണ  വാക്‌സിൻ നൽകുകയും ബാക്കിയുള്ള ഹെൽത്തി ആയ ചെറുപ്പക്കാർക്ക് ഒരു പരീക്ഷണവും നടത്താതെ വെറുതെ വിടുകയല്ലേ വേണ്ടത് ? എന്തിനാണ് കോവിഡ് വന്നാൽ അറിയുക പോലും ചെയ്യാത്ത ഹെൽത്തി ആയ ചെറുപ്പക്കാരെ പിടിച്ചു ഡിഎൻഎ പരീക്ഷണങ്ങൾക്ക് വിധേയമാകുന്നത് ",
        "ദീർഘ കാല പഠനങ്ങൾ ആവശ്യമില്ല ---> ദീർഘ കാലം ജീവിക്കാൻ പോകുന്നില്ല  ? ഡീപോപുലേഷൻ  അജണ്ട ? "
    ]
}